Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/VideoSubscriberAccount.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGNING_OUT_TITLE
source: Signing Out
ar: يجري تسجيل الخروج
bg: Изход
ca: Tancant sessió
cs: Odhlašování
da: Logger ud
de: Abmelden
el: Αποσύνδεση…
es: Cerrando sesión
es_419: Cerrando sesión
fi: Kirjaudutaan ulos
fr: Déconnexion
fr_ca: Fermeture de session
he: מתנתק
hi: साइन आउट किया जा रहा है
hr: Odjavljivanje
hu: Kijelentkezés
id: Keluar
it: Esco
ja: サインアウト中
kk: Жүйеден шығу
ko: 로그아웃 중
lt: Atsijungiama
ms: Mendaftar Keluar
nl: Uitloggen
no: Logger av
pl: Wylogowanie
pt: Finalizando a Sessão
pt_pt: A terminar sessão
ro: Ieșire
ru: Выход…
sk: Odhlasovanie
sl: Izpisovanje
sv: Loggar ut
th: กำลังลงชื่อออก
tr: Çıkış Yapılıyor
uk: Вихід
vi: Đang đăng xuất
zh_cn: 正在退出登录
zh_hk: 正在登出
zh_tw: 登出中

# ERROR_ACTION_RETRY_TITLE
source: Retry
ar: إعادة المحاولة
bg: Опитай пак
ca: Reintenta
cs: Znovu
da: Prøv igen
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
he: ניסיון חוזר
hi: फिर कोशिश करें
hr: Ponovi
hu: Újra
id: Coba Lagi
it: Riprova
ja: 再試行
kk: Қайталау
ko: 재시도
lt: Bandyti dar kartą
ms: Cuba Semula
nl: Opnieuw
no: Prøv igjen
pl: Ponów
pt: Repetir
pt_pt: Voltar a tentar
ro: Reîncercați
ru: Повторить
sk: Skúsiť znovu
sl: Poskusi znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Повторити
vi: Thử lại
zh_cn: 重试
zh_hk: 再試
zh_tw: 再試一次

# IDENTITY_PROVIDER_PICKER_SETTINGS_MESSAGE_TV
source: When you sign in to your TV Provider, you can access apps or services that are included with your plan.
ar: عند تسجيل الدخول لدى مزود خدمة التلفزيون، يمكنك الوصول إلى التطبيقات أو الخدمات المضمنة في باقتك.
bg: Когато влезете в регистрацията към вашия ТВ оператор, ще имате достъп до приложенията и услугите, включени във вашия план.
ca: Quan iniciïs sessió amb el teu proveïdor de TV, podràs accedir a les apps i serveis inclosos al teu pla.
cs: Po přihlášení k poskytovateli TV budete mít přístup k aplikacím a službám, které jsou zahrnuté ve vašem tarifu.
da: Når du logger ind hos din tv-udbyder, kan du få adgang til apps eller tjenester, der er inkluderet i dit abonnement.
de: Wenn du dich bei deinem TV-Anbieter anmeldest, kannst du auf Apps und Dienste zugreifen, die in deinem Tarif enthalten sind.
el: Όταν συνδεθείτε στον πάροχο τηλεοπτικών υπηρεσιών σας, θα μπορείτε να προσπελάσετε εφαρμογές ή υπηρεσίες που περιλαμβάνονται στο πρόγραμμά σας.
es: Cuando inicies sesión en tu proveedor de TV, podrás acceder a las apps o a los servicios incluidos con tu plan.
es_419: Inicia sesión con tu proveedor de TV para acceder a las apps y servicios incluidos en tu plan.
fi: Kun kirjaudut sisään TV-palveluntarjoajallesi, voit käyttää sopimukseesi kuuluvia appeja tai palveluita.
fr: En vous connectant à votre fournisseur TV, vous pourrez accéder à des apps et des services inclus dans votre abonnement.
fr_ca: Lorsque vous vous connectez à votre fournisseur de contenus télévisés, vous pouvez accéder aux apps ou services qui sont inclus dans votre forfait.
he: לאחר החיבור לספק שירותי הטלוויזיה, יהיה באפשרותך לגשת ליישומים ושירותים הכלולים בתוכנית שלך.
hi: जब आप अपने टीवी सर्विस प्रोवाइडर में साइन इन करेंगे, तो आप अपने प्लान में शामिल ऐप्स या सेवाएँ ऐक्सेस कर सकेंगे।
hr: Kad se prijavite kod svojeg TV operatera moći ćete pristupiti aplikacijama ili uslugama koje su dio vašeg plana.
hu: Ha bejelentkezik a televíziószolgáltatójánál meglévő fiókjába, hozzáférhet az előfizetésében szereplő appokhoz és szolgáltatásokhoz.
id: Jika masuk ke Penyedia TV, Anda dapat mengakses app atau layanan yang disertakan dengan paket Anda.
it: Quando accedi al tuo provider TV, hai a disposizione le app e i servizi inclusi nel tuo piano.
ja: TVプロバイダにサインインすると、プランに含まれるアプリやサービスにアクセスすることができます。
kk: Теледидар провайдерінің аккаунтына кірген кезде, тарифтік жоспарыңызға кіретін қолданбаларға немесе сервистерге қол жеткізуге болады.
ko: TV 제공업체에 로그인하면 요금제에 포함된 앱 또는 서비스에 접근할 수 있습니다.
lt: Prisijungę prie televizijos paslaugų teikėjo, galite naudotis programomis ar paslaugomis, kurios įeina į jūsų planą.
ms: Apabila anda mendaftar masuk ke Penyedia TV, anda boleh mengakses app atau perkhidmatan yang disertakan dengan pelan anda.
nl: Als je inlogt bij je tv-aanbieder, heb je toegang tot apps of voorzieningen die deel uitmaken van je abonnement.
no: Når du logger på hos TV-distributøren, kan du få tilgang til apper eller tjenester som inkluderes i abonnementet.
pl: Gdy zalogujesz się na koncie dostawcy TV, uzyskasz dostęp do aplikacji i usług, które oferuje Twój plan.
pt: Ao iniciar uma sessão com o seu Provedor de TV, você poderá acessar apps ou serviços incluídos com o seu plano.
pt_pt: Ao iniciar sessão na conta do seu fornecedor de TV, pode aceder a aplicações ou serviços incluídos no seu plano.
ro: Când vă autentificați la furnizorul dvs. TV, puteți accesa aplicațiile sau serviciile care sunt incluse în planul dvs.
ru: После входа в учетную запись телепровайдера Вам будут доступны приложения и сервисы, входящие в Ваш тариф.
sk: Po prihlásení u svojho poskytovateľa TV služby získate prístup k apkám a službám, ktoré sú súčasťou vášho programu.
sl: Z vpisom v vašega ponudnika televizijskih storitev lahko dostopate do aplikacij ali storitev, ki so vključene v vaš naročniški paket.
sv: När du loggar in till TV-leverantören kommer du åt appar eller tjänster som ingår i abonnemanget.
th: เมื่อคุณลงชื่อเข้าผู้ให้บริการทีวีของคุณ คุณสามารถเข้าถึงแอปหรือบริการที่รวมอยู่ในแผนบริการของคุณได้
tr: TV sağlayıcınıza giriş yaptığınızda planınıza dahil olan uygulamalara veya servislere erişebilirsiniz.
uk: Після входу в обліковий запис свого ТБ‑провайдера ви отримаєте доступ до програм і сервісів, що входять до вашого тарифного плану.
vi: Khi đăng nhập vào Nhà cung cấp TV, bạn có thể truy cập các ứng dụng hoặc dịch vụ đi kèm với gói cước của mình.
zh_cn: 登录电视提供商后，你可以访问你套餐中包括的App或服务。
zh_hk: 登入你的電視供應商後，你便可以取用計劃包含的App或服務。
zh_tw: 登入你的電視業者後，你便可以取用方案內含的App或服務。

# PRIVACY_TITLE_FORMAT_GENERIC
source: Allow “%@” to use your TV Provider subscription?
ar: هل تريد السماح لـ "%@" باستخدام اشتراك مزود خدمة التلفزيون؟
bg: Да се позволи ли на „%@“ да използва вашия абонамент към ТВ оператор?
ca: Permets que “%@” utilitzi la teva subscripció al proveïdor de TV?
cs: Chcete aplikaci %@ povolit využívání vašeho odběru TV?
da: Må “%@” bruge dit tv-abonnement?
de: Darf „%@“ dein TV-Anbieter-Abo benutzen?
el: Να επιτρέπεται στην εφαρμογή «%@» η χρήση της τηλεοπτικής συνδρομής σας;
es: ¿Permitir que la app %@ use tu suscripción al proveedor de TV?
es_419: ¿Permitir que “%@” utilice tu suscripción al proveedor de TV?
fi: Saako %@ käyttää TV-palveluntarjoajasi tilausta?
fr: Autoriser « %@ » à utiliser votre abonnement à votre fournisseur TV ?
fr_ca: Autoriser « %@ » à utiliser votre abonnement de contenus télévisés?
he: לאפשר ל-״%@״ להשתמש במינוי ספק שירותי הטלוויזיה שלך?
hi: “%1$@” को आपके टीवी सर्विस प्रोवाइडर सब्सक्रिप्शन का उपयोग करने की अनुमति दें?
hr: Dozvoliti "%@" uporabu vaše pretplate na TV operatera?
hu: Engedélyezi a(z) „%@” appnak az Ön televízió-előfizetésének használatát?
id: Izinkan “%@” untuk menggunakan langganan Penyedia TV Anda?
it: Vuoi consentire a “%@” di utilizzare l’abbonamento al tuo provider TV?
ja: “%@”にTVプロバイダのサブスクリプションを利用することを許可しますか?
kk: «%@» қолданбасына теледидар провайдері жазылымын пайдалануға рұқсат беру керек пе?
ko: ‘%@’에서 사용자의 TV 제공업체 구독을 사용하도록 허용하겠습니까?
lt: Leisti programai „%@” naudoti televizijos paslaugų teikėjo prenumeratą?
ms: Benarkan “%@” menggunakan langganan Penyedia TV anda?
nl: Mag '%@' je abonnement van je tv-aanbieder gebruiken?
no: Vil du tillate at %@ bruker abonnementet til TV-distributøren din?
pl: Czy pozwalać „%@” używać Twojej subskrypcji u dostawcy TV?
pt: Permitir que “%@” use a assinatura do seu provedor de TV?
pt_pt: Permitir que “%@” use a sua assinatura de fornecedor de TV?
ro: Permiteți ca aplicația “%@” să utilizeze abonamentul dvs. la furnizorul TV?
ru: Разрешить «%@» использование Вашей подписки на телепровайдера?
sk: Povoliť apke %@ používať váš odber poskytovateľa TV služby?
sl: Želite aplikaciji »%@« dovoliti, da uporablja naročnino na vašega ponudnika televizijskih storitev?
sv: Tillåter du att ”%@” använder ditt abonnemang från TV-leverantören?
th: อนุญาตให้ “%@” ใช้การสมัครสมาชิกที่คุณสมัครกับผู้ให้บริการทีวีหรือไม่
tr: “%@”, TV Sağlayıcı aboneliğinizi kullanabilsin mi?
uk: Дозволити «%@» користуватися вашою підпискою на ТБ‑провайдера?
vi: Cho phép “%@” sử dụng đăng ký Nhà cung cấp TV của bạn?
zh_cn: 要允许“%@”使用你的电视提供商订阅吗？
zh_hk: 允許「%@」使用你的電視供應商訂閲項目嗎？
zh_tw: 要允許「%@」使用你的電視業者訂閱項目嗎？

# TV_APP_DEVELOPER_TIERS
source: Tiers
ar: الطبقات
bg: Нива
ca: Plans
cs: Úrovně
da: Niveauer
de: Staffelungen
el: Επίπεδα
es: Niveles
es_419: Niveles
fi: Tasot
fr: Classes
fr_ca: Niveau
he: רמות
hi: टियर
hr: Redovi
hu: Szintek
id: Tingkat
it: Livelli
ja: 階層
kk: Деңгейлер
ko: 등급
lt: Pakopos
ms: Peringkat
nl: Niveaus
no: Grupper
pl: Poziomy
pt: Níveis
pt_pt: Níveis
ro: Niveluri
ru: Уровни
sk: Úrovne
sl: Ravni
sv: Nivåer
th: ชั้น
tr: Bölümler
uk: Рівні
vi: Lớp
zh_cn: 等级
zh_hk: 級別
zh_tw: 等級

# DEVELOPER_SIMULATE_EXPIRED_TOKEN_TITLE
source: Simulate Expired Token
ar: محاكاة الرمز المنتهية صلاحيته
bg: Симулиране на изтекъл токън
ca: Simulació d’un testimoni caducat
cs: Simulovat prošlý token
da: Simuler udløbet token
de: Abgelaufenes Token simulieren
el: Προσομοίωση λήξης διακριτικού
es: Simular identificador caducado
es_419: Simular identificador
fi: Simuloi vanhentunutta tunnistetta
fr: Simuler le jeton expiré
fr_ca: Simuler un jeton expiré
he: הדמיית קוד שפג תוקפו
hi: ऐसा टोकन सिम्युलेट करें जिसका समय समाप्त हो चुका हो
hr: Simuliraj istekli token
hu: Lejárt token szimulálása
id: Simulasikan Token yang Kedaluwarsa
it: Simula token scaduto
ja: 期限切れのトークンをシミュレート
kk: Мерзімі өткен токенді имитациялау
ko: 만료된 토큰 시뮬레이션
lt: Modeliuoti nebegaliojantį ženklą
ms: Simulasikan Token Tamat Tempoh
nl: Simuleer vervallen token
no: Simuler utløpt kjennetegn
pl: Symuluj wygasły token
pt: Simular Token Expirado
pt_pt: Simular token caducado
ro: Simulează un token expirat
ru: Симулировать просроченный токен
sk: Simulovať exspirovaný token
sl: Simulacija poteklega žetona
sv: Simulera token som har upphört att gälla
th: จำลองโทเค็นที่หมดอายุ
tr: Süresi Geçen Jeton Simülasyonu
uk: Імітація застарілого токена
vi: Mô phỏng mã thông báo đã hết hạn
zh_cn: 模拟过期令牌
zh_hk: 模擬已過期代號
zh_tw: 模擬過期代號

# IDENTITY_PROVIDER_PICKER_TITLE
source: Select Your TV Provider
ar: تحديد مزود خدمة التلفزيون
bg: Изберете вашия ТВ оператор
ca: Selecciona el teu proveïdor de TV
cs: Vyberte poskytovatele TV
da: Vælg din tv-udbyder
de: Deinen TV-Anbieter auswählen
el: Επιλέξτε τον πάροχο τηλεοπτικών υπηρεσιών σας
es: Selecciona tu proveedor de TV
es_419: Seleccionar proveedor de TV
fi: Valitse TV-palveluntarjoaja
fr: Sélectionnez votre fournisseur TV
fr_ca: Sélectionnez votre fournisseur télévisuel
he: בחירת ספק שירותי הטלוויזיה
hi: अपना टीवी सर्विस प्रोवाइडर चुनें
hr: Odaberite TV operatera
hu: Televíziószolgáltató kiválasztása
id: Pilih Penyedia TV Anda
it: Seleziona il provider TV
ja: TVプロバイダを選択
kk: Теледидар провайдерін таңдау
ko: TV 제공업체 선택
lt: Pasirinkite televizijos paslaugų teikėją
ms: Pilih Penyedia TV Anda
nl: Selecteer je tv-aanbieder
no: Velg TV-distributør
pl: Wybierz dostawcę TV
pt: Selecione o Provedor de TV
pt_pt: Selecionar fornecedor de TV
ro: Selectați furnizorul TV
ru: Выбор телепровайдера
sk: Vyberte poskytovateľa TV služby
sl: Izberite svojega ponudnika televizijskih storitev
sv: Välj din TV-leverantör
th: เลือกผู้ให้บริการทีวีของคุณ
tr: TV Sağlayıcınızı Seçin
uk: Виберіть ТБ‑провайдера
vi: Chọn nhà cung cấp TV của bạn
zh_cn: 选择你的电视提供商
zh_hk: 選擇你的電視供應商
zh_tw: 選取你的電視業者

# DEVELOPER_STB_CLEAR_SUBSCRIPTION_TITLE
source: Clear Subscription
ar: إزالة الاشتراك
bg: Изчиства абонамент
ca: Esborra la subscripció
cs: Smazat odběr
da: Fjern abonnement
de: Abo löschen
el: Εκκαθάριση συνδρομής
es: Borrar suscripción
es_419: Borrar suscripción
fi: Tyhjennä tilaus
fr: Effacer l’abonnement
fr_ca: Effacer l’abonnement
he: הסר מינוי
hi: सब्सक्रिप्शन साफ़ करें
hr: Očisti pretplatu
hu: Feliratkozás törlése
id: Bersihkan Langganan
it: Cancella abbonamento
ja: サブスクリプションを消去
kk: Жазылымнан бас тарту
ko: 구독 지우기
lt: Prenumeratos panaikinimas
ms: Kosongkan Langganan
nl: Wis abonnement
no: Fjern abonnement
pl: Wymaż subskrypcję
pt: Limpar Assinatura
pt_pt: Limpar assinatura
ro: Degajați abonamentul
ru: Очистить подписку
sk: Vymazať odber
sl: Počisti naročnino
sv: Rensa abonnemang
th: ล้างการสมัครสมาชิก
tr: Aboneliği Sil
uk: Очистити підписку
vi: Xóa đăng ký
zh_cn: 清除订阅
zh_hk: 清除訂閲項目
zh_tw: 清除訂閱項目

# SETUP_MESSAGE_STB_AUTHD
source: So that you can start watching right away, the %@ app will be installed and you’ll be signed in as %@.
ar: سيتم تثبيت التطبيق %@ حتى تتمكن من المشاهدة مباشرة، وسيتم تسجيل دخولك باسم %@.
bg: Ще се инсталира приложението %@ и ще влезете с регистрацията %@, за да можете веднага да започнете гледането.
ca: S’instal·larà l’app %@ i s’iniciarà sessió com a “%@” perquè puguis mirar el que vulguis en qualsevol moment.
cs: Abyste se mohli začít rovnou dívat, nainstalujeme aplikaci %@ a přihlásíme vás k účtu %@.
da: Appen %@ installeres, så du kan begynde at se med det samme, og du bliver logget ind som %@.
de: Damit du die Wiedergabe sofort starten kannst, wird die %@-App installiert und du wirst als %@ angemeldet.
el: Για να είναι δυνατή η άμεση παρακολούθηση, θα εγκατασταθεί η εφαρμογή «%@» και θα συνδεθείτε ως «%@».
es: Para que puedas ver directamente el contenido, se instalará la app %@ y se iniciará sesión como %@.
es_419: Se instalará la app %@ y se iniciará la sesión de %@ para que puedas comenzar a ver al instante.
fi: Jotta voit aloittaa katsomisen heti, %@ asennetaan ja kirjaudut sisään käyttäjänä %@.
fr: Pour que vous puissiez commencer à regarder des vidéos tout de suite, nous allons installer l’app %@ et vous connecter en tant que %@.
fr_ca: L’app %@ est sur le point d’être installée, et vous serez connecté en tant que %@ pour vous permettre de visionner des contenus sans attendre.
he: כדי להתחיל בצפייה מיד, היישום %@ יותקן ונחבר אותך בתור %@.
hi: %@ ऐप इंस्टॉल किया जाएगा और आपको %@ के रूप में साइन इन किया जाएगा ताकि आप तत्काल देखना शुरू कर सकें।
hr: Kako biste odmah mogli početi gledati, instalirat će se aplikacija %@ i bit ćete prijavljeni kao %@.
hu: Annak érdekében, hogy azonnal nézni kezdhesse a tartalmat, telepítve lesz a(z) %@ app, és Ön bejelentkezik a következőként: %@.
id: Agar Anda dapat segera mulai menonton, app %@ akan diinstal dan Anda akan masuk sebagai %@.
it: Per permetterti di guardare immediatamente i contenuti che desideri, l’app %@ verrà installata e verrà eseguito l’accesso utilizzando %@.
ja: すぐに視聴を開始できるように、%1$[tt]@アプリのインストール、および%2$@としてのサインインが実行されます。
kk: Көруді бірден бастау үшін «%@» қолданбасы орнатылады және жүйеге «%@» ретінде кіресіз.
ko: 로그인하면 콘텐츠를 바로 시청할 수 있으며 %@ 앱이 설치되고 사용자가 %@(으)로 로그인됩니다.
lt: Kad galėtumėte pradėti žiūrėti iš karto, reikia, bus įdiegta programa „%@“, o jūs būsite prijungti kaip „%@“.
ms: Supaya anda dapat terus mula menonton, app %@ akan dipasang dan anda akan didaftar masuk sebagai %@.
nl: Om ervoor te zorgen dat je direct kunt gaan kijken, wordt de %@-app geïnstalleerd en word je ingelogd als %@.
no: Appen %@ installeres slik at du kan begynne å se med en gang, og du vil bli logget på som %@.
pl: Aby można było od razu rozpocząć oglądanie, zainstalujemy aplikację %@ i zalogujemy Cię jako %@.
pt: Para que você possa começar a assistir imediatamente, o app %@ será instalado e você iniciará uma sessão como %@.
pt_pt: Para poder começar já a ver o conteúdo disponível, a aplicação %@ será instalada e será iniciada sessão como %@.
ro: Pentru a putea începe imediat vizionarea, va fi instalată aplicația %@ și vă veți autentifica drept %@.
ru: Чтобы Вы сразу могли начать просмотр, будет установлено приложение «%@» и выполнен вход с учетной записью «%@».
sk: Aby ste mohli hneď začať pozerať, bude nainštalovaná apka %@ a budete prihlásení ako %@.
sl: Da si boste lahko takoj ogledali želeno vsebino, bo nameščena aplikacija %@, vi pa boste vpisani kot %@.
sv: Appen %@ installeras så att du kan börja titta på en gång. Du loggas in som %@.
th: เพื่อให้คุณสามารถเริ่มดูได้เลย แอป %@ จะถูกติดตั้งและคุณจะลงชื่อเข้าเป็น %@
tr: Hemen izlemeye başlayabilmeniz için %@ uygulaması yüklenir ve %@ olarak giriş yaparsınız.
uk: Щоб ви могли розпочати перегляд негайно, буде інстальовано програму %@, і ви ввійдете автоматично як %@.
vi: Để bạn có thể bắt đầu xem ngay lập tức, ứng dụng %@ sẽ được cài đặt và bạn sẽ được đăng nhập với tên %@.
zh_cn: 现在你可以立即开始观看，“%@”App将会安装并以“%@”身份为你登录。
zh_hk: 這樣你便可以馬上開始觀看，「%@」App安裝後你將會以「%@」登入。
zh_tw: 現在你可以立即開始觀看，將會安裝「%@」App，並將你以「%@」的身分登入。

# TV_APP_DEVELOPER_NO_ACCOUNTS_PLACEHOLDER
source: No developer user accounts added. User accounts written by developer apps will be listed here.
ar: لم تتم إضافة أي حسابات مستخدمين مطورين. ستدرَج هنا حسابات المستخدمين المكتوبة بواسطة تطبيقات مطورين.
bg: Няма добавени потребителски регистрации на разработчици. Тук ще се показват в списък потребителските регистрации, написани от приложения на разработчици.
ca: No s’ha afegit cap compte de desenvolupament. Els comptes que es creïn mitjançant apps de desenvolupament es mostraran aquí.
cs: Nebyl přidán žádný vývojářský účet. Vývojářské účty zapsané vývojářskými aplikacemi budou uvedené zde.
da: Der er ikke tilføjet nogen brugerkonti fra udviklere. Brugerkonti skrevet af udviklerapps vises her.
de: Keine Benutzeraccounts von Entwickler-Apps hinzugefügt. Von Entwickler-Apps geschriebene Benutzeraccounts werden hier aufgelistet.
el: Δεν έχουν προστεθεί λογαριασμοί χρήστη δημιουργού. Οι λογαριασμοί δημιουργού που έχουν συνταχθεί από εφαρμογές δημιουργών θα εμφανίζονται εδώ.
es: No se ha añadido ninguna cuenta de desarrollador. Las cuentas de usuario creadas por apps de desarrolladores aparecerán aquí.
es_419: No se agregaron cuentas de usuario del desarrollador. Las cuentas de usuario escritas por el desarrollador se mostrarán aquí.
fi: Yhtään kehittäjän käyttäjätiliä ei lisätty. Kehittäjäappien kirjoittamat käyttäjätilit näkyvät tässä.
fr: Aucun compte d’utilisateur à des fins de développement n’a été ajouté. Les comptes d’utilisateur créés par les apps des équipes de développement apparaîtront ici.
fr_ca: Aucun compte utilisateur du développeur ajouté. Les comptes utilisateur écrits par des apps du développeur figureront ici.
he: לא נוספו חשבונות משתמש של מפתחים. חשבונות משתמש שנכתבו על ידי יישומים של מפתחים יופיעו כאן.
hi: कोई डेवलपर यूज़र खाता जोड़ा नहीं गया। डेवलपर ऐप्स द्वारा राइट किए गए यूज़र खाते यहाँ सूचीबद्ध किए जाएँगे।
hr: Nije dodan nijedan korisnički račun developera. Ovdje će se navesti korisnički računi koje su napisale aplikacije developera.
hu: Nincsenek hozzáadott fejlesztői felhasználói fiókok. Itt fog megjelenni a fejlesztői appok által írt felhasználói fiókok listája.
id: Tidak ada akun pengguna pengembang yang ditambahkan. Akun pengguna yang ditulis oleh app pengembang akan dicantumkan di sini.
it: Non sono stati aggiunti account utente per lo sviluppo. Gli account utente scritti da app di sviluppo saranno elencati qui.
ja: デベロッパのユーザアカウントは追加されていません。デベロッパアプリによって作成されたユーザアカウントはここにリストされます。
kk: Әзірлеушілердің аккаунттары қосылмаған. Әзірлеуші қолданбаларында жасалған пайдаланушы аккаунттары осы жерде тізімделеді.
ko: 추가된 개발자용 사용자 계정이 없습니다. 개발자용 앱에서 작성된 사용자 계정이 여기에 나타납니다.
lt: Nėra įtrauktų kūrėjo naudotojų paskyrų. Naudotojų paskyros, sukurtos naudojant kūrėjų programas, bus išvardytos čia.
ms: Tiada akaun pengguna pembangun ditambah. Akaun pengguna yang ditulis oleh app pembangun akan disenaraikan di sini.
nl: Geen gebruikersaccounts van ontwikkelaars toegevoegd. Hier worden gebruikersaccounts weergegeven die door apps van ontwikkelaars zijn geschreven.
no: Det er ikke lagt til noen brukerkontoer for utviklere. Brukerkontoer fra utviklerapper vil bli vist her.
pl: Nie dodano żadnych kont użytkownika od deweloperów. W tym miejscu pojawią się konta zapisane przez aplikacje deweloperów.
pt: Nenhuma conta de usuário desenvolvedor registrada. As contas de usuário gravadas por apps de desenvolvedores serão listadas aqui.
pt_pt: Não foi adicionada nenhuma conta de utilizador para programadores. As contas criadas por aplicações de programadores aparecerão aqui.
ro: Nu a fost adăugat niciun cont de utilizator pentru dezvoltatori. Conturile de utilizator create de aplicațiile dezvoltator vor fi afișate aici.
ru: Нет добавленных учетных записей разработчиков. Здесь будут перечислены учетные записи пользователей, созданные в приложениях разработчиков.
sk: Nie sú pridané žiadne vývojárske užívateľské účty. Tu sa zobrazia užívateľské účty pridané vývojárskymi apkami.
sl: Ni dodanih uporabniških računov razvijalcev. Na tem mestu bodo navedeni uporabniški računi, ustvarjeni s pomočjo razvijalskih aplikacij.
sv: Inga användarkonton från utvecklare har lagts till. Användarkonton som skapas av utvecklararappar visas här.
th: ไม่ได้เพิ่มบัญชีผู้ใช้ของนักพัฒนา บัญชีผู้ใช้ที่ถูกเขียนโดยแอปนักพัฒนาจะแสดงที่นี่
tr: Geliştirici kullanıcı hesabı eklenmedi. Geliştirici uygulamalar tarafından yazılan kullanıcı hesapları burada listelenir.
uk: Облікові записи користувачів-розробників не додано. Облікові записи користувачів, створені програмами розробників, додаватимуться до цього списку.
vi: Chưa thêm tài khoản người dùng nhà phát triển nào. Tài khoản người dùng được viết bởi các ứng dụng dành cho nhà phát triển sẽ xuất hiện tại đây.
zh_cn: 未添加开发者用户账户。开发者App写入的用户账户将在此处列出。
zh_hk: 尚未加入任何開發者用户帳户。由開發者App編寫的用户帳户將在此處列出。
zh_tw: 並未加入任何開發者使用者帳號。開發者App編寫的使用者帳號會列在此處。
